/* No comment provided by engineer. */
" Name %@ Already Exists. Please choose a different connection name" = " Nome %@ já existe. Por Favor, escolha um diferente nome de conexão";

/* Label-Path */
"/Categories" = "/Categorias";

/* Path */
"/Inbox" = "/Caixa de Entrada";

/* Label - Path */
"/Personal Categories" = "/Categorias Pessoais";

/* Label- Path */
"/Personal Folder" = "/Pasta Pessoal";

/* No comment provided by engineer. */
"Browser" = "Navegador";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* Label */
"Categories" = "Categorias";

/* No comment provided by engineer. */
"Connection Test" = "Teste de Conexão";

/* No comment provided by engineer. */
"Connection Test Failed" = "Teste de Conexão Falhou";

/* No comment provided by engineer. */
"Connection Test Failed in BI" = "Teste de Conexão Falhou no BI";

/* No comment provided by engineer. */
"Delete Document Failed" = "Remoção de Documento Falhou";

/* No comment provided by engineer. */
"Deleting objects is not supported in the Lite version. Please purchase a full version on the app store" = "Removendo objetos que não são suportados na versão básica. Por Favor, compre a versão completa na loja de aplicações.";

/* No comment provided by engineer. */
"Demo Version" = "Versão Demo";

/* No comment provided by engineer. */
"Description not available" = "Descrição não disponível";

/* No comment provided by engineer. */
"Developed by " = "Desenvolvido por ";

/* No comment provided by engineer. */
"Documents" = "Documentos";

/* No comment provided by engineer. */
"E-mail" = "E-mail";

/* No comment provided by engineer. */
"Enter your password for:" = "Entre a sua senha para:";

/* No comment provided by engineer. */
"Failed" = "Falhou";

/* No comment provided by engineer. */
"Failed to delete document" = "Falhou ao remover o documento";

/* No comment provided by engineer. */
"Failed to Save Connection" = "Falhou ao salvar a conexão";

/* Just Feedback and support. Do not translate email:-) */
"Feedback and support: support@apos.com\n" = "Feedback e suporte: support@apos.com\n";

/* No comment provided by engineer. */
"Feedback and technical support: " = "Feedback e suporte técnico: ";

/* Name- Folders */
"Folders" = "Pastas";

/* No comment provided by engineer. */
"Get Schedule Forms Failed" = "Formulários Agendados Falhou";

/* No comment provided by engineer. */
"Get Schedule Forms Failed in BI" = "Formularios Agendados Falhou no BI";

/* No comment provided by engineer. */
"Global Preferences" = "Preferências Globais";

/* Title for the header */
"Historical Instances" = "Instâncias Históricas";

/* Name - Inbox */
"Inbox" = "Caixa de Entrada";

/* No comment provided by engineer. */
"Instance" = "Instância";

/* No comment provided by engineer. */
"Instances" = "Instâncias";

/* Demo Version - some functions not allowed */
"Lite Version" = "Versão Leve";

/* No comment provided by engineer. */
"Load Document Details Failed" = "Falhou ao Carregar Detalhes de Documentos";

/* No comment provided by engineer. */
"Load Document Details Failed" = "Falhou ao Carregar Detalhes de Documentos";

/* No comment provided by engineer. */
"Load Document Details Failed in BI" = "Falhou ao Carregar Detalhes de Documentos do BI";

/* No comment provided by engineer. */
"Load Documents Failed" = "Falhou ao Carregar os Documentos";

/* No comment provided by engineer. */
"Load Documents Failed in BI" = "Falhou ao Carregar os Documentos";

/* No comment provided by engineer. */
"Load Objects Failed" = "Falhou ao Carregar os Objetos";

/* No comment provided by engineer. */
"Load Objects Failed in BI" = "Falhou ao Carregar os Objetos do BI";

/* No comment provided by engineer. */
"Load Open Document URL Failed" = "Falhou ao Carregar URL do Documento Aberto";

/* No comment provided by engineer. */
"Load Open Document URL Failed in BI" = "Falhou ao Carregar URL do Documento Aberto do BI";

/* No comment provided by engineer. */
"Load Report Failed" = "Falhou ao Abrir Relatório";

/* No comment provided by engineer. */
"Load Report Failed in BI" = "Falhou ao Abrir Relatório do BI";

/* Failed */
"Load Selected Object Failed" = "Falhou ao Abrir Objetos Selecionados";

/* No comment provided by engineer. */
"Load Selected Object Failed in BI" = "Falhou ao Abrir Objetos Selecionados do BI";

/* No comment provided by engineer. */
"Load Universe Failed" = "Falhou ao Abrir o Universe";

/* No comment provided by engineer. */
"Load Universe Failed in BI" = "Falhou ao Abrir o Universe do BI";

/* Missing Session Info */
"No Active Sessions" = "Nenhuma Sessão Ativa";

/* No comment provided by engineer. */
"No Active Sessions Found" = "Nenhuma Sessão Encontrada";

/* No comment provided by engineer. */
"No Description Available" = "Nenhuma Descrição Disponível";

/* Object does not have a description */
"No Description is Available" = "Nenhuma Descrição está Disponível";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* OK on alert window */
"OK" = "OK";

/* Use Open Document Call to View document */
"Open Document" = "Abrir Documento";

/* No comment provided by engineer. */
"Password" = "Senha";

/* Label */
"Personal Categories" = "Categorias Pessoais";

/* Label */
"Personal Folder" = "Pasta Pessoal";

/* No comment provided by engineer. */
"Phone:+1.519.894.2767\n" = "Telefone:+1.519.894.2767\n";

/* No comment provided by engineer. */
"Please Create/Enable at least one CMS Session" = " Por Favor, Crie ou Habilite pelo menos uma Sessão CMS";

/* Missing Session Info */
"Please Create/Enable at least one SAP BI Session" = "Por Favor, Crie ou Habilite pelo menos uma Sessão SAP BI";

/* No comment provided by engineer. */
"Please provide session name" = "Por Favor, Forneça um nome de Sessão";

/* No comment provided by engineer. */
"Print" = "Imprimir";

/* No comment provided by engineer. */
"Pull To Refresh" = "Efetuar Atualização";

/* No comment provided by engineer. */
"Pull To Refresh Objects List" = "Efetuar Atualização da Lista de Objetos";

/* No comment provided by engineer. */
"Pull To Refresh Universes" = "Efetuar Atualização de Universos";

/* No comment provided by engineer. */
"Pull To Refresh Webi Documents List" = "Efetuar Atualização da Lista de Documentos Webi";

/* No comment provided by engineer. */
"qcJ-5z-gfl.title" = "qcJ-5z-gfl.título";

/* No comment provided by engineer. */
"Re-Schedule" = "Re-Agendar";

/* No comment provided by engineer. */
"Reports" = "Relatórios";

/* No comment provided by engineer. */
"Run Now" = "Executar Agora";

/* No comment provided by engineer. */
"Schedule" = "Agendar";

/* No comment provided by engineer. */
"Schedule Failed" = "Falhou Agendamento";

/* No comment provided by engineer. */
"Schedule Failed in BI" = "Falhou Agendamento no BI";

/* No comment provided by engineer. */
"Schedule Object to Run now" = "Agendar Objeto para Executar";

/* No comment provided by engineer. */
"Schedule Report" = "Agendar Relatório";

/* No comment provided by engineer. */
"Server Error" = "Erro no Servidor";

/* No comment provided by engineer. */
"Server Error:" = "Erro no Servidor:";

/* No comment provided by engineer. */
"Server Error: " = "Erro no Servidor: ";

/* No comment provided by engineer. */
"Settings" = "ConfiguraÁıes";

/* Scheduled with success */
"Success!" = "Sucesso!";

/* No comment provided by engineer. */
"Type" = "Tipo";

/* No comment provided by engineer. */
"Universes" = "Universos";

/* No comment provided by engineer. */
"View" = "Visualizar";

/* No comment provided by engineer. */
"View Instance Using Open Document" = "Visualizar a Instânica usando o Documento Aberto";

/* No comment provided by engineer. */
"View Latest Instance" = "Visualizar a Ultima Instância";

/* No comment provided by engineer. */
"View Latest Instance Using Open Document" = "Visualizar as Ultimas Instâncias usando o Documento Aberto";

/* No comment provided by engineer. */
"View List of Historical Instances/Schedules" = "Visualizar Lista de Históricos de Instâncias/Agendamentos";

/* No comment provided by engineer. */
"View Object Using Open Document" = "Visualizar Objeto usando o Documento Aberto";

"Restore" = "Restaurar";
"Connections"= "Conexões";
"In-App Purchase Required" = "Necessário a compra dentro da própria aplicação";
"To connect to your own SAP BusinessObjects system please purchase this in-app feature" = "Para conectar com o seu SAP BusinessObjects por favor compre esta característica através da própria aplicação";
"Connection" = "Conexão";

"View Document in PDF"="Visualizar Documento em PDF";
"Export to Excel"="Exportar para o Excel";

/* New Strings for DashBoard */

"Dashboard Failed" = "Painel Falha";

"Purchases"="Purchases";
/* Extension Pack */
"Incorrect Extension Pack URL"="Incorrect Extension Pack URL";
"BI Platform Build:"="BI Platform Build:";
"Extension Pack Version:"="Extension Pack Version:";

